{
  "players": [
    {
      "id": "4832",
      "name": "デービッド・ラヤ",
      "position": "GK",
      "nationality": "スペイン",
      "image": "4832.jpeg",
      "stats": {
        "appearances": 38,
        "goals": 0,
        "assists": 0
      },
      "bio": "欧州チャンピオンのデイビッド選手は、昨夏ブレントフォードからレンタル移籍して加入し、16試合連続無失点でプレミアリーグ・ゴールデングローブ賞を獲得するなど、国内最高のゴールキーパーの一人としての評判をさらに高めた。バルセロナ生まれのこのストッパーは、2023年9月にトッテナムのブレナン・ジョンソンのシュートを阻止した素晴らしい反応セーブによりプレミアリーグ月間最優秀セーブにもノミネートされ、チャンピオンズリーグでさらに4回の無失点に加え、PK戦で2本のPKをセーブしてベスト16でポルトを破るのに貢献した。クロスをキャッチする能力、プレッシャーの下での冷静さ、正確なパスで知られるこの経験豊富なキーパーは、2012年、16歳でブラックバーン・ローヴァーズのアカデミーに入団し、イングランドにやってきた。彼はナショナルリーグのサウスポートでレンタル移籍し、2018年にローバーズのリーグ1からの昇格に貢献した。1年後、彼はブレントフォードに加入し、2019/20シーズンにチャンピオンシップ・ゴールデングラブ賞を受賞し、ビーズが2021年にプレミアリーグに昇格する際には中心選手として活躍した。彼は2022年3月にスペイン代表として初キャップを獲得し、2022年ワールドカップ代表メンバーにも選出されました。その後、グループリーグの1試合に出場し、無失点に抑えてスペインのユーロ2024優勝に貢献しました。彼は今シーズン開幕直前に正式にチームに加入しました。"
    },
    {
      "id": "98816",
      "name": "ジュリアン・ティンバー",
      "position": "RSB",
      "nationality": "オランダ",
      "image": "98816.jpeg",
      "stats": {
        "appearances": 30,
        "goals": 1,
        "assists": 3
      },
      "bio": "エレガントなディフェンダー、ジュリアンのイングランドでの最初のシーズンは、サッカーがいかに残酷であるかを証明した。 デビュー戦でコミュニティシールドを獲得したオランダ代表の選手は、プレミアリーグの開幕日に前十字靭帯を負傷。精力的な回復努力の末、最終日にようやくベンチから3度目の出場を果たした。しかし、復帰戦のブラックバーン・ローヴァーズ戦でU-21代表の華麗なカーリングシュートを決め、その代償として4月のアーセナル月間最優秀ゴール賞も受賞した。 このスキルフルなディフェンダーは、アヤックスとオランダ代表で実績を積んだ後、2023年夏に加入しました。彼はその万能性（ディフェンスのどこでも、そして中盤でもプレー可能）と優れたパスレンジで知られています。昨シーズン、彼は左サイドバックで数試合出場し、そこから前線へ攻め込むことを得意としていました。 彼は2020年に18歳でアヤックスのトップチームデビューを果たし、2つのリーグタイトルを獲得し、2021/22年にはエールディビジの年間最優秀選手賞と年間最優秀タレント賞を受賞しました。 2021年6月から代表チームに所属し、2022年ワールドカップでは母国代表として4試合に出場しました。双子の兄弟であるクインテンもオランダ代表選手で、もう一人の兄弟であるディランはオランダでプレーし、父親の国籍であるキュラソー島代表としても活躍しています。"
    },
    {
      "id": "80171",
      "name": "ウィリアム・サリバ",
      "position": "CB",
      "nationality": "フランス",
      "image": "80171.jpeg",
      "stats": {
        "appearances": 35,
        "goals": 2,
        "assists": 0
      },
      "bio": "優れたディフェンダーであるウィリアムは、私たちのトップチームでの2年目のシーズンも、ヨーロッパで最高のセンターバックの1人としての地位を確立し続けました。優雅でスピードのあるディフェンダーは、1989/90シーズンのリー・ディクソン以来、リーグシーズンの全時間出場を果たした初のアーセナルのフィールドプレーヤーとなり、プレミアリーグの最も堅固な守備の要として、リーグの他のどのセンターバックよりも多く、213回のボール奪取を果たした。ウィリアムは、2019年7月に契約を交わした後、2022/23シーズンに待望のデビューを果たし、最初から好印象を与え、2023年3月に背中の怪我でシーズン終了となるまで、チームのタイトル獲得を支えました。彼はもともとサンテティエンヌでブレイクを果たし、FCバルセロナ加入後もローン移籍を続け、フランスカップ決勝に進出。その後、2020/21シーズンの半分をニースで過ごしました。翌シーズンにはマルセイユにローン移籍し、リーグ・アン年間最優秀若手選手に選ばれ、リーグ・オブ・ザ・イヤーにも選出されたほか、代表デビューも果たし、チームの2位に貢献しました。彼は2022年のワールドカップでフランス代表として出場し、母国のユーロ2024キャンペーンでは常にピッチに立ち、フランスが準決勝に進出した際にはUEFAの大会最優秀チームに選出された。"
    },
    {
      "id": "61450",
      "name": "マルティネリ",
      "position": "LWG",
      "nationality": "ブラジル",
      "image": "61450.jpeg",
      "stats": {
        "appearances": 33,
        "goals": 8,
        "assists": 4
      },
      "bio": "電撃的なフォワード、ガブリエルは、左サイドのスターティングポジションから持ち前のスピード、巧みなトリック、そして切り込みの巧みさで、再び全国のディフェンダーを恐怖に陥れた。昨シーズンのプレミアリーグでは10ゴールに絡み、特に10月のエミレーツ・スタジアムでのマンチェスター・シティ戦での決勝点や、2月のホームでのリバプール戦での3-1の勝利に貢献した重要な2点目など、重要なゴールも決めている。 2022/23シーズンのチーム共同得点王である彼は、同シーズンの2月に新たな長期契約を結び、プレミアリーグ1シーズンにおけるブラジル人選手のゴール数記録であるロベルト・フィルミーノに並びました。 ガビ（フルネームはガブリエル・テオドロ・マルティネッリ・シルバ）は、2019年7月にブラジルのイトゥアーノから北ロンドンに移籍し、デビューシーズンにチェルシーとの2-2の引き分けで見事なソロゴールを決め、10ゴールを挙げてアーセナルのシーズン最優秀ゴール賞を受賞した。 元ブラジル代表の彼は、2022年にトップチームデビューを果たし、2022年ワールドカップではセレソンの準々決勝進出に貢献し、昨シーズンは代表初となる2ゴールを記録した。2024年にアメリカで開催されたコパ・アメリカでは、ブラジル代表メンバーに選出された。"
    },
    {
      "id": "23128",
      "name": "ガブリエル",
      "position": "CB",
      "nationality": "ブラジル",
      "image": "23128.jpeg",
      "stats": {
        "appearances": 28,
        "goals": 3,
        "assists": 1
      },
      "bio": "強力なディフェンダーであるガブリエルは、昨シーズンもディフェンスの要として活躍し、空中能力と恐ろしいタックルに匹敵する決意と情熱を示した。 プレミアリーグの2試合を除く全試合に出場したブラジル人選手は、12月のリバプールとの1-1の引き分け戦や、1月のクリスタル・パレスとのホームゲームで5-0の勝利を収めた2ゴールなど、計4ゴールに貢献しました。その直後、彼は月間最優秀選手に選出​​されました。 北ロンドンで5シーズン目を迎える彼は、2020年9月にフランスのリールから加入。デビュー戦でフルアムに3-0で勝利し、ゴールを挙げるなど、すぐに守備の要としての地位を確立した。今シーズン開幕まで、デビュー以来プレミアリーグで最多得点を記録していたディフェンダーは他にいない。 ガブリエル（フルネームはガブリエル・ドス・サントス・マガリャエス）は、ブラジルのサンタカタリーナ州にあるアバイでキャリアをスタートさせ、その後フランスに移籍。また、トロワやクロアチアの強豪ディナモ・ザグレブにもレンタル移籍し、2017/18シーズンにはリーグとカップの2冠を達成した。 彼は2017年の南米U-20選手権で母国代表としてプレーし、昨シーズン、2023年10月にベネズエラ戦で得点を挙げてシニア代表デビューを果たした。彼は米国で開催された2024年のコパ・アメリカでブラジル代表チームの一員だった。"
    },
    {
      "id": "9034",
      "name": "冨安健洋",
      "position": "RSB",
      "nationality": "日本",
      "image": "9034.jpeg",
      "stats": {
        "appearances": 1,
        "goals": 0,
        "assists": 0
      },
      "bio": "堂々としたディフェンダーのタケヒロは、2023/24シーズンにピッチの両端で貴重な貢献を果たし、両サイドバックのポジションでパワーと空中能力を発揮し、2023年10月にマンチェスター・シティ戦で2ゴール、1アシスト、そしてゴールへの関与で勝利を決定づけた。 パワフルで安定したプレーを披露したこの日本代表選手は、アーセナルでの出場試合数がほぼ100試合に迫るシーズンを終えた。 クラブ内で「トミ」の愛称で知られる彼は、2021年8月にセリエAのボローニャからアーセナルに加入し、すぐに右サイドバックのポジションに定着し、9月の月間最優秀選手賞を受賞しました。この栄誉は2023年10月にも再び獲得しました。 J1リーグのアビスパ福岡でキャリアをスタートさせた彼は、2018年にベルギーのシントトロイデンに移籍し、クラブの年間最優秀選手賞を受賞した後、イタリアに移籍した。 2018年から代表チームに所属し、センターバックのレギュラーとして活躍する彼は、2020年のオリンピックでは母国で代表として出場したが、フィットネスの問題から、2022年のワールドカップでは主にベンチからの出場に留まり、ベスト16でクロアチアと1-1で引き分けた試合（PK戦で敗退）で先発出場した。彼は、2024年2月に開催されたAFCアジアカップで母国を準々決勝に進出させることに貢献した。"
    },
    {
      "id": "8215",
      "name": "デクラン・ライス",
      "position": "CMF",
      "nationality": "イングランド",
      "image": "8215.jpeg",
      "stats": {
        "appearances": 35,
        "goals": 4,
        "assists": 7
      },
      "bio": "2023年夏に記録的な移籍金で加入したイングランド代表のデクランは、北ロンドンでたちまち人気選手となり、サッカー界最高かつ最も進歩的な守備的ミッドフィールダーの一人としての評判を高め、シーズンを通して前進する中で前線にさらなる弾薬を提供しました。 彼はプレミアリーグで7ゴール8アシストを記録し、その中のいくつかのゴールは決定的なものだった。クラブでの初ゴールは、2023年9月にマンチェスター・ユナイテッドをホームで3-1で下した試合の終盤の2点目だった。また、チェルシー戦では2-2の引き分けに貢献し、ルートン・タウン戦では96分に決勝点を挙げて4-3の勝利に貢献した。 彼は2023年8月の月間最優秀選手に選ばれ、シーズン最優秀選手投票でも2位に輝きました。 この万能なミッドフィールダーはウェストハム・ユナイテッドから移籍し、同クラブでは245試合に出場して15ゴールを決め、最終シーズンにはキャプテンマークを巻いてヨーロッパ・カンファレンス・リーグのトロフィーを掲げた。2017年8月、当時18歳で同クラブデビューを果たした。 2019年からイングランド代表として活躍するデクランは、ユーロ2020決勝と2022年ワールドカップ準々決勝までスリーライオンズの全試合に出場し、ユーロ2024でも常に出場していた。 イングランド代表に選ばれる前（昨シーズンは代表50キャップ目を達成し、キャプテンを務めた）、彼はアイルランド共和国のシニア代表チームで3回プレーした。"
    },
    {
      "id": "7935",
      "name": "ミケル・メリノ",
      "position": "CMF",
      "nationality": "スペイン",
      "image": "7935.jpeg",
      "stats": {
        "appearances": 27,
        "goals": 7,
        "assists": 4
      },
      "bio": "スペイン代表のミッドフィールダー、ミケルは、クラブと代表の両方で輝かしいシーズンを送り、代表チームを率いてドイツで開催された欧州選手権で優勝を果たした後、シーズンの初めに加入した。 パワフルで運動能力に優れたこのミッドフィールダーは、レアル・ソシエダのチームでも欠かせない存在であり、実際、2023/24シーズンにはヨーロッパの5大リーグでどの選手よりも多くのデュエル（326）に勝利した。 ミッドフィールドで様々な役割を果たすことができるミケルは、狭いスペースで足元にボールを置くことに慣れており、空中でもかなりの脅威を与える。 彼は、父親もプレーしていたセグンダ・ディビシオンのオサスナでキャリアをスタートさせ、その後ボルシア・ドルトムントに加入し、2016/17シーズンにトーマス・トゥッヘル監督の下でドイツカップで優勝した。 彼は次のシーズンをニューカッスル・ユナイテッドで過ごし、最初はレンタル移籍で、マグパイズで25試合に出場し、1ゴール（2017年10月にセント・ジェームズ・パークで行われたクリスタル・パレス戦でのヘディングによる決勝点）を記録した後、2018年夏にソシエダに加入した。彼はバスクのクラブが2020年に国王杯で優勝した際に試合最優秀選手に選ばれ、合計242試合に出場して27ゴールを記録した。2020年から代表選手として活躍するミケルは、ユーロ2024で傑出したパフォーマンスを見せ、スペイン代表として全試合に出場し、準々決勝のドイツ戦では119分にダニ・オルモのクロスからのヘディングシュートで決勝点を挙げた。"
    },
    {
      "id": "7427",
      "name": "マルティン・オデゴー",
      "position": "OMF",
      "nationality": "ノルウェー",
      "image": "7427.jpeg",
      "stats": {
        "appearances": 30,
        "goals": 3,
        "assists": 8
      },
      "bio": "才能豊かなプレイメーカー、マーティンは昨シーズン、キャプテンとしてチームを牽引し、前線からのプレッシャー、ボール奪還のための後退、そして攻撃陣の牽引など、あらゆる場面で模範的なプレーを見せました。プレミアリーグで8ゴール10アシストとゴールへの関与数だけでは、彼の偉業を物語ることはできません。リーグ全体で、彼の102回のチャンスを上回る選手はわずか2人しかおらず、最終ラインでの41回のボール奪取数を上回る選手もいません。 彼はチャンピオンズリーグでも活躍し、2度のマン・オブ・ザ・マッチ賞を受賞しました。また、キャプテンとして初のシーズンとなった2022/23シーズンにはリーグ戦で15ゴール、7アシストを記録し、2年連続でシーズン最優秀選手に選ばれました。 並外れた才能と静かなる存在感を併せ持つこのミッドフィールダーは、2021年1月にレアル・マドリードからのローン移籍でクラブに加入し、同年夏に完全移籍を果たした。15歳でストレムゴドセでトップチームデビューを果たし、その後まもなくマドリードに移籍、16歳157日でクラブ史上最年少選手となった。 彼は2014年8月、15歳253日でノルウェー史上最年少の選手となって以来、フル代表として活躍しており、2021年3月からは同国のキャプテンを務めている。"
    },
    {
      "id": "6154",
      "name": "ベン・ホワイト",
      "position": "RSB",
      "nationality": "イングランド",
      "image": "6154.jpeg",
      "stats": {
        "appearances": 17,
        "goals": 0,
        "assists": 2
      },
      "bio": "2023/24シーズンは才能あるディフェンダーのベンにとって、またしても大きな進歩を遂げたシーズンとなった。彼はプレミアリーグで個人ベストの4ゴールを記録し、右サイドバックでの素晴らしい守備パフォーマンスを補う5アシストも記録した。 ピッチの両サイドで優れた能力を発揮し、リーグ最高の守備力と最低の被期待失点率（28.4）に貢献する一方で、得点王のブカヨ・サカと効果的な連携を見せた。3月のシェフィールド・ユナイテッド戦ではゴール1点、アシスト2点を記録し、3試合連続の無失点に貢献し、月間最優秀選手賞に輝いた。ブラモール・レーンでのゴールは、クラブ史上全大会通算1万ゴール目となった。 ベンにとって、これは右サイドバックとしての2シーズン目だった。2021年7月にブライトン＆ホーヴ・アルビオンから移籍し、2021/22シーズンにセンターバックとして最初のシーズンを過ごしたからだ。彼はシーガルズのアカデミー出身で、18歳でデビューを果たし、その後リーグ2のニューポート・カウンティ、リーグ1のピーターバラ・ユナイテッド、そしてリーズ・ユナイテッドへのローン移籍を経験し、2019/20シーズンにはチャンピオンシップのタイトル獲得に向けて、同クラブの年間最優秀若手選手賞を受賞した。 彼は翌シーズンにブライトンに戻り、年間最優秀選手賞を受賞した後、北ロンドンに移籍した。"
    },
    {
      "id": "3236",
      "name": "ガブリエル・ジーザス",
      "position": "CF",
      "nationality": "ブラジル",
      "image": "3236.jpeg",
      "stats": {
        "appearances": 17,
        "goals": 3,
        "assists": 0
      },
      "bio": "活力あふれるフォワード、ガブリエル・ジェズスは、コミュニティ・シールドの4日前に膝の手術を受けたにもかかわらず、昨シーズンも相手ディフェンダーを脅かし続けた。8ゴール8アシストを記録し、特にチャンピオンズリーグでは活躍を見せ、セビージャ戦（2-1の勝利）とRCランス戦（6-0の大勝）でプレイヤー・オブ・ザ・マッチに選出された。また、プレミアリーグの試合でゴールを決めた際に一度も負けたことがないという驚異的な記録を更新した（今シーズン開始時点では60試合、55勝5分）。 優れたボールコントロールと積極的な走りを併せ持つガブリエルは、積極的にプレーを繋ぐ姿勢でゴールを決めるだけでなく、プレミアリーグでの豊富な経験も備えている。このブラジル人は、2022年7月にマンチェスター・シティに加入する前は、ミケル・アルテタ監督の下でプレミアリーグ4回優勝、FAカップ1回、リーグカップ3回優勝を果たし、95ゴールを記録している。 パルメイラスで10代の頃にセンセーションを巻き起こしたこの俊足フォワードは、17歳でトップチームデビューを果たし、2016年のリオオリンピックでU-23代表として金メダルを獲得し、国際舞台に躍り出た。同年後半にはトップチームデビューを果たし、その後2018年と2022年のワールドカップに出場したが、グループ最終戦で膝を負傷し、2023年3月まで出場できなくなった。"
    },
    {
      "id": "171",
      "name": "カイ・ハヴェルツ",
      "position": "CF",
      "nationality": "ドイツ",
      "image": "171.jpeg",
      "stats": {
        "appearances": 23,
        "goals": 9,
        "assists": 3
      },
      "bio": "万能フォワードのカイは、赤と白のユニフォームを着て素晴らしい初シーズンを過ごし、シーズンが進むにつれて力をつけ、プレミアリーグで20ゴールに関与し、13ゴールと7アシスト、さらにヨーロッパで1ゴールという、これまでで最高の成績でシーズンを終えた。 このドイツ代表選手は、夏に加入後、当初は中盤で活躍していたが、シーズン後半に前線にポジションを移し、ストライカーとして開花し、シーズン最後の14試合で8ゴールを挙げた。カイは、ブカヨ・サカとともに、2023/24シーズンに2度（2023年11月と2024年4月）アーセナルの月間最優秀選手賞を獲得したわずか2名のメンバーのうちの1人であり、チェルシーでプレーし、2021年のマンチェスター・シティとのチャンピオンズリーグ決勝と、2022年のパルメイラスとのFIFAクラブワールドカップ決勝の両方で決勝点を挙げた後、2023年6月にアーセナルに加入しました。 カイはプレミアリーグに来る前はバイエル・レバークーゼンでトップチームでのサッカーをすべてプレーしており、ブンデスリーガの月間最優秀選手賞を3回受賞し、2018/19シーズンのチーム・オブ・ザ・シーズンに選ばれ、翌シーズンにはドイツカップに出場した。 彼はレバークーゼンで150試合に出場して46得点を挙げ、2018年に19歳でシニア代表デビューを果たした。彼はユーロ2020、2022年ワールドカップ、そしてユーロ2024で得点を挙げた。"
    },
    {
      "id": "110",
      "name": "トーマス・パルテイ",
      "position": "DMF",
      "nationality": "ガーナ",
      "image": "110.jpeg",
      "stats": {
        "appearances": 35,
        "goals": 4,
        "assists": 2
      },
      "bio": "パワフルなミッドフィールダー、トーマスは昨シーズン終盤、チームにとっての価値を改めて証明しました。終盤からレギュラーとして出場し、タフなタックル、ボール支配率、そしてパスレンジで相手を圧倒しました。シーズン序盤は右サイドバックとしてプレーし、ウェンブリー・スタジアムでコミュニティシールドを獲得しましたが、その後は怪我に悩まされ、わずか16試合の出場にとどまりました。 ガーナ代表のトーマスは2022-23シーズンにチームの中盤の要として確固たる地位を築いていただけに、この移籍は特にフラストレーションがたまる結果となった。タックルが強く、疲れを知らない走りで知られるトーマスは、2016年のチャンピオンズリーグ決勝に出場し、ヨーロッパリーグとUEFAスーパーカップを制覇した後、2020年10月にスペインの強豪アトレティコ・マドリードから加入した。 彼は2020/21シーズンの貢献により、ラ・​​リーガ優勝メダルも獲得した。2018年と2019年にガーナ​​の年間最優秀選手に選ばれた彼は、現在ガーナ代表の副キャプテンを務め、アフリカネイションズカップに2回出場し、2022年ワールドカップでは全試合に出場している。"
    },
    {
      "id": "244120",
      "name": "マイルス＝ルイス＝スケリー",
      "position": "LSB",
      "nationality": "イングランド",
      "image": "244120.jpeg",
      "stats": {
        "appearances": 23,
        "goals": 1,
        "assists": 2
      },
      "bio": "8歳でヘイル・エンド・アカデミーに入団した、ダイナミックなボールキャリーが持ち味のミッドフィールダー、マイルズは、昨シーズン、フルタイムの奨学生として素晴らしい初シーズンを過ごし、17歳になった際に初のプロ契約を締結しました。イングランドのユース代表であるマイルズは、ディフェンスでもプレー可能で、昨シーズンはファーストチームのベンチ入りを果たした後、ミケル・アルテタ監督率いるチームのプレシーズンツアーに参加しました。昨シーズンはユースレベルで22試合に出場し、1得点5アシストを記録しました。2022/23シーズンには、エミレーツ・スタジアムで行われたFAユースカップ準決勝のマンチェスター・シティ戦で、終盤に決勝点を挙げ、チームを勝利に導きました。2024/25シーズンには、アウェーのマンチェスター・シティ戦でファーストチームデビューを果たしました。"
    },
    {
      "id": "188476",
      "name": "イーサン・ヌワネリ",
      "position": "OMF",
      "nationality": "イングランド",
      "image": "188476.jpeg",
      "stats": {
        "appearances": 27,
        "goals": 4,
        "assists": 3
      },
      "bio": "2022年9月のブレントフォード戦で15歳で出場し、男子トップチーム史上最年少出場選手（プレミアリーグ史上最年少出場選手）となった攻撃的ミッドフィールダーのイーサンは、昨シーズン、トップチームでの経験を積みました。ミケル・アルテタ監督率いるチームではベンチ入りが常連でしたが、2月のウェストハム戦では6-0で勝利し、途中出場を果たしました。ユースレベルでは、才能あるプレーメーカーであるイーサンは再び活躍し、20試合に出場して17ゴールを挙げ、その中には12月のFAユースカップ、クルー・アレクサンドラ戦での7-1の勝利での5ゴールも含まれています。2024/25シーズンのカラバオカップ、ボルトン・ワンダラーズ戦で2ゴールを決め、トップチームでの初ゴールを記録しました。"
    },
    {
      "id": "147286",
      "name": "ヤクブ・キウィオル",
      "position": "CB",
      "nationality": "ポーランド",
      "image": "147286.jpeg",
      "stats": {
        "appearances": 17,
        "goals": 1,
        "assists": 0
      },
      "bio": "ポーランド代表の強力なディフェンダー、ヤクブは昨シーズン、30試合に出場（うち18試合は先発）し、その価値を証明した。2024年の2月から3月にかけて、プレミアリーグ6勝とマンチェスター・シティとの0-0の引き分けを含む8試合連続で左サイドバックとして活躍した。 2月のニューカッスル・ユナイテッド戦では1ゴール、3アシストを記録し、4-1の勝利に貢献した。運動能力と万能性を兼ね備えたこのディフェンダーは、センターバックもこなし、代表では3バックの左サイドを務めることも多い。2023年1月にイタリアのスペツィアから移籍。前月のワールドカップではポーランド代表として主力として活躍した。 彼は2022/23シーズン後半に8試合に出場し、最終日のウルブズ戦で5-0の勝利で初ゴールを決めた。 ヤクブはポーランドのGKSティヒとベルギーのアンデルレヒトでユース時代を過ごし、18歳でスロバキアのFKゼレツィアルネ・ポドブレゾヴァに移籍した。2021年8月にMSKジリナからスペツィアに移籍し、翌年6月に代表デビューを果たした。 彼はポーランド代表としてワールドカップ全試合に出場し、36年ぶりにベスト16進出を果たした。昨夏はドイツで開催されたユーロ2024で、ポーランド代表が決勝トーナメントに進出した際にも代表チームに復帰した。"
    },
    {
      "id": "133512",
      "name": "リッカルド・カラフィオーリ",
      "position": "LSB",
      "nationality": "イタリア",
      "image": "133512.jpeg",
      "stats": {
        "appearances": 19,
        "goals": 2,
        "assists": 2
      },
      "bio": "イタリア代表としてユーロ2024で活躍した一流ディフェンダーのリカルドは、シーズン開幕前にチームに加わった。 リカルドは、バックラインの中央でも左サイドバックでもプレーできる、堂々とした知的な左利きのディフェンダーで、2024年6月にイタリア代表としてフルデビューを果たし、その後ユーロのグループリーグ3試合すべてに先発出場した。 22歳27日で、彼はパオロ・マルディーニに次いでイタリア人として2番目に若い欧州選手権出場者となり、クロアチアとの1-1の引き分け戦でアシストを記録した。 昨シーズン、彼はボローニャで印象的な活躍を見せ、5月のセリエA月間最優秀選手に選ばれ、チームのチャンピオンズリーグ出場権獲得に貢献した。 それ以前は、少年時代所属のローマから移籍し、スイス・スーパーリーグのFCバーゼルで1シーズンを過ごしました。ユース時代に膝の重傷を負いましたが、2020年に18歳でローマデビューを果たしました。ローマではトップチームで18試合に出場した後、ジェノアへの短期ローン移籍を経てスイスへ移籍しました。 攻撃的な精神を持ち、冷静なディフェンダーである彼は、15歳以下の年齢グループからユース代表として活躍し、フル栄誉に昇格する前には、16歳以下、17歳以下、19歳以下、21歳以下のレベルで母国代表としても活躍した。"
    },
    {
      "id": "99813",
      "name": "ブカヨ・サカ",
      "position": "RWG",
      "nationality": "イングランド",
      "image": "99813.jpeg",
      "stats": {
        "appearances": 25,
        "goals": 6,
        "assists": 10
      },
      "bio": "若きウィンガーは、プレミアリーグ（16）と全大会（20）の両方でチーム最多得点者となり、キャリアハイとなるシーズンを終えました。リーグ戦では9アシスト、チャンピオンズリーグでは4アシストを記録し、ヨーロッパリーグでは4ゴールを挙げました。シェフィールド・ユナイテッドとのホームゲームで5-0の勝利を収め、クラブ史上初めてキャプテンを務めました。翌月には200試合出場を達成し、チーム史上4番目に若い記録となりました。現在のチームで最多の得点、アシスト、出場選手を誇る彼は、8歳で同クラブのヘイルエンド・アカデミーに入団し、システムを通じて成長し、17歳でトップチームデビューを果たした。 彼は2021年と2022年の両方でアーセナルの年間最優秀選手に選ばれ、昨シーズンは開幕週末のノッティンガム・フォレスト戦でのゴールでシーズン最優秀ゴール賞を受賞した。 2020年10月から代表に選出されている彼は、2022年に2度目の主要大会に出場し、カタールワールドカップで3ゴールを挙げ、イングランド代表の準々決勝進出に貢献した。また、EURO2024でもイングランド代表として出場し、準々決勝のスイス戦でゴールを決め、アーセナルのイングランド代表歴代最多得点記録を更新した。"
    }
  ]
}